
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Port :"; ObjectID = "111"; */
"111.title" = "Port :";

/* Class = "NSTextFieldCell"; title = "Courriel :"; ObjectID = "113"; */
"113.title" = "Courriel :";

/* Class = "NSTextFieldCell"; title = "Serveur de connexion :"; ObjectID = "115"; */
"115.title" = "Serveur de connexion :";

/* Class = "NSButtonCell"; title = "Rechercher les nouveaux courriels"; ObjectID = "116"; */
"116.title" = "Rechercher les nouveaux courriels";

/* Class = "NSTextFieldCell"; title = "Liste des salons :"; ObjectID = "117"; */
"117.title" = "Liste des salons :";
